@extends('layouts.main')

@section ('content')

<div class="container">
  <div class="row">
    <div class="col-md-1">

    </div>
    <div class="col-md-10 pt-5">
    <h4> <b>सस्तो शोरुम प्रयोगका सर्तहरु</b> </h4>
  <hr>
  
  <ul style="list-style: none">
    <li><b>१.</b> सस्तो शोरुममा कानुनले विक्री वितरणका लागि निशेध गरेका सामाग्री सूचिकृत गर्न पाइने छैन । </li>
    <li><b>२.</b> सामान सूचिकृत गर्न चाहने वितरक कानुनी रुपमा स्थापित भएको हुनु पर्ने छ ।</li>
    <li><b>३.</b> सूचीकृत वितरकले प्रचलित नेपाल कानुनको पूर्ण पालना गर्नु पर्ने छ ।</li>
    <li><b>४.</b> सूचिकृत सामग्रीको गुणस्तरमा आउने गुनासोको पूर्ण जिम्मेवार वितरक स्वयम् हुनेछ ।</li>
    <li><b>५.</b> सामग्रीको अर्डरअनुसार डेलिभरि दिने जिम्मा बितरकको हुने छ । समयमा डेलिभरि नदिएर क्रेतालाई हुने क्षतिको जिम्मेवार वितरक स्वयम् हुनेछ ।</li>
    <li><b>६.</b> सस्तोसोरुम सबैका लागि निशुल्क उपलब्ध प्लेटफर्म हो । यसलाई कसैले दुरुपयोग गर्न पाउने छैन । प्रचलित कानुनको उल्लंघन गरेको वा ग्राहकलाई झुक्याउने, ठग्ने गरेको पाइए यस्ता वितरकलाई सस्तोसोरुमको सूचिकरणबाट हटाएर कानुनी काराबाहीको प्रक्रिया अगाडि बढाइने छ ।</li>
    
  </ul>
    <b>सस्तोशोरुम सम्बन्धी कुनै गुनासो भए, जानकारी चाहिए मोवाइल नम्बर ९८८०४३०६२९ वा sastoshowroom@gmail.com मा सम्पर्क गर्न सक्नुहुने छ ।</b>

    </div>
  </div>
</div>

@endsection
